/* No comment provided by engineer. */
"%02d:%02d" = "%1$d:%2$d";

/* No comment provided by engineer. */
"%@ Support" = "%@ Support";

/* Twitter */
"%@. Anyone know the answer?" = "%@. Anyone know the answer?";

/* No comment provided by engineer. */
"%d lives" = "%d lives";

/* +XXX lives (store) */
"+%d" = "+%d";

/* No comment provided by engineer. */
"+%d lives available!" = "+%d lives available!";

/* No comment provided by engineer. */
"+%d new lives!" = "+%d new lives!";

/* No comment provided by engineer. */
"-%d" = "-%d";

/* No comment provided by engineer. */
"1500 and 5000 life packs remove advertisements!" = "1500 and 5000 life packs remove advertisements!";

/* No comment provided by engineer. */
"Advertising" = "Advertising";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Contact Us" = "Contact Us";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Cooling down..." = "Cooling down...";

/* No comment provided by engineer. */
"Correct\nAnswer!" = "Correct\nAnswer!";

/* No comment provided by engineer. */
"Danger!" = "Danger!";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Follow" = "Follow";

/* No comment provided by engineer. */
"Follow us on Facebook" = "Follow us on Facebook";

/* No comment provided by engineer. */
"Follow us on Twitter" = "Follow us on Twitter";

/* No comment provided by engineer. */
"For a small price you can turn off advertisement and get +%d extra lives!" = "For a small price you can turn off advertisement and get +%d extra lives!";

/* No comment provided by engineer. */
"Free!" = "Free!";

/* No comment provided by engineer. */
"Get Help" = "Get Help";

/* No comment provided by engineer. */
"gilmert.bentley@gmail.com" = "gilmert.bentley@gmail.com";

/* No comment provided by engineer. */
"It's less than %@" = "It's less than %@";

/* No comment provided by engineer. */
"It's less than %@ %@" = "It's less than %1$@ %2$@";

/* No comment provided by engineer. */
"It's more than %@" = "It's more than %@";

/* No comment provided by engineer. */
"It's more than %@ %@" = "It's more than %1$@ %2$@";

/* No comment provided by engineer. */
"It's right" = "It's right";

/* No comment provided by engineer. */
"Level %@" = "Level %@";

/* No comment provided by engineer. */
"New Level!" = "New Level!";

/* No comment provided by engineer. */
"New levels are coming soon, follow us on Facebook or Twitter to find out more!" = "New levels are coming soon, follow us on Facebook or Twitter to find out more!";

/* No comment provided by engineer. */
"New levels are coming soon, follow us on Twitter to find out more!" = "New levels are coming soon, follow us on Twitter to find out more!";

/* No comment provided by engineer. */
"No more levels!" = "No more levels!";

/* No comment provided by engineer. */
"No more lives!" = "No more lives!";

/* No comment provided by engineer. */
"No purchase made" = "No purchase made";

/* No comment provided by engineer. */
"Not doing so well?" = "Not doing so well?";

/* No comment provided by engineer. */
"Now following on Twitter!" = "Now following on Twitter!";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Ouch, that one hurt!" = "Ouch, that one hurt!";

/* No comment provided by engineer. */
"Play" = "Play";

/* No comment provided by engineer. */
"Ready to go continue!" = "Ready to go continue!";

/* No comment provided by engineer. */
"Share this answer on:" = "Share this answer on:";

/* No comment provided by engineer. */
"Store not available" = "Store not available";

/* No comment provided by engineer. */
"Thank you!" = "Thank you!";

/* No comment provided by engineer. */
"The answer is between %@ and %@" = "The answer is between %1$@ and %2$@";

/* No comment provided by engineer. */
"Think again" = "Think again";

/* No comment provided by engineer. */
"This is your last life! With zero lives you can not longer make guesses. Are you sure about this guess?" = "This is your last life! With zero lives you can not longer make guesses. Are you sure about this guess?";

/* No comment provided by engineer. */
"Try using the green Joker button to help yourself for a small life cost" = "Try using the green Joker button to help yourself for a small life cost";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"You lose one life per wrong guess. Can't find the answer? You can always ask your friends for help with the button in the top right!" = "You lose one life per wrong guess. Can't find the answer? You can always ask your friends for help with the button in the top right!";

/* No comment provided by engineer. */
"You will get %@ for free in:" = "You will get %@ for free in:";

/* No comment provided by engineer. */
"Your device settings are blocking the store. Please enable In-App Purchases and try again." = "Your device settings are blocking the store. Please enable In-App Purchases and try again.";

